Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1250.html.tmx
Source language: sme
Languages: nob

source: ságadoalli Lars Anders Baer John-Marcus Kuhmunen
nob: styrelseordförande Lars Anders Baer John-Marcus Kuhmunen

source: PRD : Sierra prográmma davviguovlluid eamiálbmotdutkamii
nob: PRM : Eget program for urfolksforskning i nordområdene

source: - Lea hui dehálaš eamiálbmogiidda ieža dutkat diliset birra ja iežaset eavttuid vuođul searvat riikkaidgaskasaš máhtolašvuođahuksemii davviguovlluid birra , cealká sámediggepresideanta Aili Keskitalo arktalaš parlamentarihkariid konferánssa oktavuođas .
nob: - Det er svært viktig at urfolk selv forsker i sine egne forhold og deltar i den internasjonale kunnskapsoppbyggingen om nordområdene på egne premisseri , uttaler sametingspresident Aili Keskitalo i forbindelse med konferansen for arktiske parlamentarikere som begynner i dag .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 02.08.2006
nob: Sist endret 02.08.2006

source: - Lea hui dehálaš eamiálbmogiidda ieža dutkat diliset birra ja iežaset eavttuid vuođul searvat riikkaidgaskasaš máhtolašvuođahuksemii davviguovlluid birra .
nob: - Det er svært viktig at urfolk selv forsker i sine egne forhold og deltar i den internasjonale kunnskapsoppbyggingen om nordområdene på egne premisser .

source: Danne mii ávžžuhit sámi dutkanbirrasiid geahččalit ásahit ovttasbarggu eará eamiálbmot dutkanbirrasiiguin Árktisis .
nob: Derfor oppfordrer vi samiske forskermiljøer om å søke samarbeid med tilsvarende miljøer blant andre urfolk i Arktis .

source: Boahtteáiggi industriijavuoruheapmi davviguovlluin sáhttá čuohcat garrasit eamiálbmogiid dillái .
nob: Urfolkenes situasjon vil bli sterkt berørt av den framtidige industrisatsingen i nordområdene .

source: Danne berre boahtteáigái ásahit sierra prográmma lagas ovttasbargui eamiálbmotdutkkiid gaskkas Alaskas , Canadas , Ruonáeatnamis , Ruoššas ja Skandinavias .
nob: Det bør derfor utvikles et eget program for et nærmere framtidig samarbeid mellom urfolksforskere i Alaska , Canada , Grønland , Russland og Skandinavia .

source: Dát šaddá sierra čuolbmačilgehussan Árktalaš parlamentárakonferánssas mii rahppo odne Gironis , dadjá Norgga Sámedikki presideanta Aili Keskitalo .
nob: Dette vil vi reise som en problemstilling på Den arktiske parlamentarikerkonferansen som åpner i dag i Kiruna , uttaler president Aili Keskitalo i Sametinget i Norge .

source: - Árktalaš eamiálbmogiid kultur-- ja máhtolašvuođa árbevierru lea máŋggaid duháhiid jagiid ovdánan .
nob: - Urfolkenes kultur- og kunnskapstradisjon er utviklet over flere tusen år i Arktis .

source: Iešguđetge eamiálbmotservodagain lea kulturárbevierru man vuođđun lea luondduriggodagaid čohkket iežaset guovlluin .
nob: De ulike urfolksamfunnene har en kulturtradisjon som er basert på høsting av naturressursene i disse områdene .

source: Dan geažil lea sin kulturárbevierus vuđolaš máhttu luonddu ja dan ceavzilvuođa birra dain ravdaguovlluin .
nob: Deres kulturtradisjoner bærer derfor i seg en grunnleggende kunnskap om naturen og dens bærekraft i disse marginale områdene .

source: Dan máhtu lea hui dehálaš várjalit .
nob: Det er viktig at denne kunnskapen blir tatt vare på .

source: Muhto lea maiddái dehálaš fátmmastit dan máhtu ođđa doaimmaide mat čuvvot boahttevaš oljo- ja gássaindustriija Árktisis .
nob: Men det er også viktig at den blir innarbeidet i nye virksomheter som følger med framtidig olje- og gassindustri i Arktis .

source: Boahtteáiggi dutkamis industrijáladoaimmaid váikkuhusain Árktisii dahket eamiálbmogiid vásáhusat ja máhtolašvuohta dehálaš ja earenoamáš perspektiivva birrasii ja daidda hástalusaide maid huksejeaddjit šaddet vásihit dakkár rašes luonddus .
nob: I framtidig forskning på konsekvensene av industrielle aktiviteter i Arktis , vil urfolks erfaring og kunnskap representere et utvidet og særegent perspektiv på miljø og de utfordringer utbyggere står overfor i en meget sårbar natur .

source: Earenoamážit movt davviguovlluid industriijavuoruheapmi váikkuha olbmuide ja kultuvrii sáhttet dutkit geain lea dakkár duogáš mas dás lea sáhka , čilget buorebut , dadjá Ruoŧa Sámedikki ságadoalli Lars-Anders Baer .
nob: Ikke minst vil de menneskelige og kulturelle konsekvensene av industisatsingen i nord kunne belyses på en bredere måte av forskere som selv har bakgrunn fra de samfunn det her er snakk om , sier styreleder Lars-Anders Baer i Sametinget i Sverige .

source: Árktalaš parlamentáralaččaid konferánsa lágiduvvo juohke nuppi jagi .
nob: Konferansen for de arktiske parlamentarikerne avholdes annet hvert år .

source: Doppe deaivvadit válljejuvvon áirasat parlameanttain Canadas , Danmárkkus / Ruonáeatnamis Eurohpaparlameanttas , Suomas , Islánddas , Norggas , Ruoššas , Ruoŧas ja USA:s .
nob: Der møtes valgte representanter fra parlamentene i Canada , Danmark / Grønland Europaparlamentet , Finland , Island , Norge , Russland , Sverige og USA .

source: Suoma , Norgga ja Ruoŧa sámedikkit maiddái servet konferánsii iežaset áirasiiguin .
nob: Sametingene i Finland , Norge og Sverige deltar også med representanter på konferansen .

source: Dán jagáš konferánsa lágiduvvo Gironis , Ruoŧas borgemánu 2.. gitta 4. b. 2006 .
nob: Årets konferanse avholdes i Kiruna , Sverige i tiden 2.- 4. august 2006 .

source: Eanet dieđut :
nob: Før mer information :

source: Lars-Anders Baer , Ruoŧa Sámedikki ságadoalli , +46 70 316 20 56
nob: Lars-Anders Baer , Styrelseordførande Sametinget Sverige , +46 70 316 20 56

source: Aili Keskitalo , Norgga Sámedikki presideanta , +47 97 12 93 05
nob: Aili Keskitalo , President Sametinget Norge , +47 97 12 93 05
